
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "Einzel-Chat"; ObjectID = "302"; */
"302.label" = "Einzel-Chat";

/* Class = "NSTabViewItem"; label = "Gruppenchat"; ObjectID = "303"; */
"303.label" = "Gruppenchat";

/* Class = "NSTextFieldCell"; title = "Hintergrund:"; ObjectID = "374"; */
"374.title" = "Hintergrund:";

/* Class = "NSButtonCell"; title = "Schrift auswählen …"; ObjectID = "375"; */
"375.title" = "Schrift auswählen …";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Schriften empfangener Nachrichten anzeigen"; ObjectID = "379"; */
"379.title" = "Schriften empfangener Nachrichten anzeigen";

/* Class = "NSButtonCell"; title = "Farben empfangener Nachrichten anzeigen"; ObjectID = "380"; */
"380.title" = "Farben empfangener Nachrichten anzeigen";

/* Class = "NSButtonCell"; title = "Benutzerbild anzeigen"; ObjectID = "381"; */
"381.title" = "Benutzerbild anzeigen";

/* Class = "NSButtonCell"; title = "Kopfzeile anzeigen"; ObjectID = "382"; */
"382.title" = "Kopfzeile anzeigen";

/* Class = "NSTextFieldCell"; title = "Variante:"; ObjectID = "383"; */
"383.title" = "Variante:";

/* Class = "NSTextFieldCell"; title = "Nachrichtenstil:"; ObjectID = "384"; */
"384.title" = "Nachrichtenstil:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "385"; */
"385.title" = "Text:";

/* Class = "NSButtonCell"; title = "Eigenen Hintergrund verwenden"; ObjectID = "386"; */
"386.title" = "Eigenen Hintergrund verwenden";

/* Class = "NSTextFieldCell"; title = "Änderungen werden erst in neuen Fenstern übernommen."; ObjectID = "388"; */
"388.title" = "Änderungen werden erst in neuen Fenstern übernommen.";

/* Class = "NSTextFieldCell"; title = "Hintergrundfarben bei Nachrichten werden nicht von allen Stilen unterstützt"; ObjectID = "389"; */
"389.title" = "Hintergrundfarben bei Nachrichten werden nicht von allen Stilen unterstützt";

/* Class = "NSTextFieldCell"; title = "Farbe:"; ObjectID = "390"; */
"390.title" = "Farbe:";

/* Class = "NSButtonCell"; title = "Voreinstellung"; ObjectID = "391"; */
"391.title" = "Voreinstellung";

/* Class = "NSTextFieldCell"; title = "Bild:"; ObjectID = "392"; */
"392.title" = "Bild:";

/* Class = "NSButtonCell"; title = "Verwende Einstellungen wie beim Einzel-Chat"; ObjectID = "393"; */
"393.title" = "Verwende Einstellungen wie beim Einzel-Chat";
